export const DATA = {
  1: {
    title: "Платформа 1С:8.2 и выше",
    description: [
      {
        id: 1,
        question: "Подкатегория 1.1: Возможности платформы 1С:8.2 и выше.",
        answer: "ghfjghjhg",
      },
      {
        id: 2,
        question: "Подкатегория 1.2: Свойства конфигурации.",
        answer: "hjkjhkjhkhj",
      },
      {
        id: 3,
        question: "Подкатегория 1.3: Этапы создания информационной базы.",
        answer: "fghfghgfhfgh",
      },
    ],
  },

  2: {
    title: "Конфигурируемость и компоненты 1С:Предприятие",
    description: [
      {
        id: 1,
        question: "Подкатегория 2.1: Конфигурируемость системы 1С:Предприятие.",
        answer: "hjk",
      },
      {
        id: 2,
        question: "Подкатегория 2.2: Основные части системы 1С:Предприятие.",
        answer: "hm",
      },
      {
        id: 3,
        question:
          "Подкатегория 2.3: Основные режимы запуска системы 1С:Предприятие.",
        answer: "jk",
      },
    ],
  },
};
